{
  "text": {
    " ": 0,
    "c": 179,
    " c": 11,
    "c ": 180,
    " c ": 12,
    "e": 212,
    "s": 494,
    "t": 516,
    " e": 29,
    "es": 235,
    "st": 512,
    "t ": 517,
    " es": 33,
    "est": 239,
    "st ": 513,
    " est": 34,
    "est ": 240,
    "q": 457,
    "u": 544,
    "o": 394,
    "i": 273,
    " q": 77,
    "qu": 458,
    "uo": 565,
    "oi": 400,
    "i ": 274,
    " qu": 78,
    "quo": 465,
    "uoi": 566,
    "oi ": 401,
    " quo": 81,
    "quoi": 466,
    "uoi ": 567,
    "l": 316,
    " l": 45,
    "le": 320,
    "e ": 213,
    " le": 49,
    "le ": 321,
    " le ": 50,
    "n": 363,
    "2": 126,
    " n": 58,
    "no": 380,
    "o2": 395,
    "2 ": 127,
    " no": 59,
    "no2": 381,
    "o2 ": 396,
    " no2": 60,
    "no2 ": 382,
    "u ": 545,
    "qu ": 459,
    " qu ": 79,
    "-": 107,
    "t-": 518,
    "-c": 111,
    "ce": 184,
    "st-": 514,
    "t-c": 519,
    "-ce": 112,
    "ce ": 185,
    "est-": 241,
    "st-c": 515,
    "t-ce": 520,
    "-ce ": 113,
    "ue": 549,
    "que": 460,
    "ue ": 550,
    " que": 80,
    "que ": 461,
    "d": 195,
    "x": 587,
    "y": 595,
    " d": 17,
    "di": 202,
    "io": 295,
    "ox": 421,
    "xy": 592,
    "yd": 596,
    "de": 200,
    " di": 23,
    "dio": 205,
    "iox": 298,
    "oxy": 422,
    "xyd": 593,
    "yde": 597,
    "de ": 201,
    " dio": 25,
    "diox": 206,
    "ioxy": 299,
    "oxyd": 423,
    "xyde": 594,
    "yde ": 598,
    "d ": 196,
    " d ": 18,
    "a": 145,
    "z": 602,
    " a": 4,
    "az": 172,
    "zo": 603,
    "ot": 418,
    "te": 524,
    " az": 9,
    "azo": 173,
    "zot": 606,
    "ote": 419,
    "te ": 525,
    " azo": 10,
    "azot": 174,
    "zote": 607,
    "ote ": 420,
    " t": 91,
    "tu": 542,
    " tu": 92,
    "tu ": 543,
    " tu ": 93,
    "p": 427,
    " p": 65,
    "pe": 432,
    "eu": 244,
    "ux": 575,
    "x ": 588,
    " pe": 68,
    "peu": 435,
    "eux": 247,
    "ux ": 576,
    " peu": 69,
    "peux": 436,
    "eux ": 248,
    "m": 345,
    " m": 54,
    "m ": 346,
    " m ": 55,
    "r": 467,
    "ex": 249,
    "xp": 589,
    "pl": 443,
    "li": 324,
    "iq": 300,
    "er": 227,
    "r ": 468,
    " ex": 37,
    "exp": 250,
    "xpl": 590,
    "pli": 444,
    "liq": 327,
    "iqu": 301,
    "uer": 555,
    "er ": 228,
    " exp": 38,
    "expl": 251,
    "xpli": 591,
    "pliq": 445,
    "liqu": 328,
    "ique": 302,
    "quer": 464,
    "uer ": 556,
    ".": 117,
    "_": 131,
    "b": 175,
    "pm": 446,
    "m2": 350,
    "2.": 128,
    "._": 118,
    "__": 136,
    "_n": 142,
    "nu": 391,
    "um": 560,
    "mb": 353,
    "be": 176,
    "r_": 469,
    "_ ": 132,
    " pm": 70,
    "pm2": 449,
    "m2.": 351,
    "2._": 129,
    ".__": 119,
    "__n": 140,
    "_nu": 143,
    "num": 392,
    "umb": 561,
    "mbe": 354,
    "ber": 177,
    "er_": 229,
    "r__": 470,
    "__ ": 137,
    " pm2": 72,
    "pm2.": 450,
    "m2._": 352,
    "2.__": 130,
    ".__n": 120,
    "__nu": 141,
    "_num": 144,
    "numb": 393,
    "umbe": 562,
    "mber": 355,
    "ber_": 178,
    "er__": 230,
    "r__ ": 471,
    "j": 313,
    " j": 42,
    "je": 314,
    " je": 43,
    "je ": 315,
    " je ": 44,
    "v": 577,
    " v": 97,
    "ve": 578,
    " ve": 98,
    "veu": 579,
    " veu": 99,
    "veux": 580,
    " s": 85,
    "sa": 499,
    "av": 169,
    "vo": 584,
    "ir": 303,
    " sa": 86,
    "sav": 502,
    "avo": 170,
    "voi": 585,
    "oir": 402,
    "ir ": 304,
    " sav": 88,
    "savo": 503,
    "avoi": 171,
    "voir": 586,
    "oir ": 403,
    " ce": 13,
    " ce ": 14,
    "is": 307,
    "s-": 496,
    "-m": 114,
    "mo": 356,
    "dis": 207,
    "is-": 309,
    "s-m": 497,
    "-mo": 115,
    "moi": 357,
    " dis": 26,
    "dis-": 208,
    "is-m": 310,
    "s-mo": 498,
    "-moi": 116,
    "moi ": 358,
    " u": 94,
    "un": 563,
    "n ": 364,
    " un": 95,
    "un ": 564,
    " un ": 96,
    "po": 451,
    "ol": 404,
    "ll": 329,
    "lu": 337,
    "ua": 546,
    "an": 154,
    "nt": 385,
    " po": 73,
    "pol": 452,
    "oll": 405,
    "llu": 334,
    "lua": 338,
    "uan": 547,
    "ant": 157,
    "nt ": 386,
    " pol": 74,
    "poll": 453,
    "ollu": 406,
    "llua": 335,
    "luan": 339,
    "uant": 548,
    "ant ": 158,
    "la": 318,
    "a ": 146,
    " la": 47,
    "la ": 319,
    " la ": 48,
    "ut": 572,
    "ti": 528,
    "on": 407,
    "lut": 340,
    "uti": 573,
    "tio": 531,
    "ion": 296,
    "on ": 408,
    "llut": 336,
    "luti": 341,
    "utio": 574,
    "tion": 532,
    "ion ": 297,
    "h": 269,
    "é": 610,
    "at": 164,
    "tm": 533,
    "os": 415,
    "sp": 507,
    "ph": 437,
    "hé": 270,
    "ér": 611,
    "ri": 483,
    " at": 7,
    "atm": 167,
    "tmo": 534,
    "mos": 361,
    "osp": 416,
    "sph": 508,
    "phé": 438,
    "hér": 271,
    "éri": 614,
    "riq": 486,
    " atm": 8,
    "atmo": 168,
    "tmos": 535,
    "mosp": 362,
    "osph": 417,
    "sphé": 509,
    "phér": 439,
    "héri": 272,
    "ériq": 615,
    "riqu": 487,
    "à": 608,
    " à": 102,
    "à ": 609,
    " à ": 103,
    "se": 504,
    "rt": 490,
    " se": 89,
    "ser": 505,
    "ert": 233,
    "rt ": 491,
    " ser": 90,
    "sert": 506,
    "ert ": 234,
    "f": 252,
    "pu": 454,
    "ur": 568,
    "if": 283,
    "fi": 257,
    "ic": 275,
    "ca": 181,
    " pu": 75,
    "pur": 455,
    "uri": 570,
    "rif": 484,
    "ifi": 287,
    "fic": 258,
    "ica": 276,
    "cat": 182,
    "ate": 165,
    "teu": 526,
    "eur": 245,
    "ur ": 569,
    " pur": 76,
    "puri": 456,
    "urif": 571,
    "rifi": 485,
    "ific": 288,
    "fica": 259,
    "icat": 277,
    "cate": 183,
    "ateu": 166,
    "teur": 527,
    "eur ": 246,
    "ai": 147,
    " ai": 5,
    "air": 148,
    " air": 6,
    "air ": 149,
    "s ": 495,
    "sai": 500,
    "ais": 150,
    "is ": 308,
    " sai": 87,
    "sais": 501,
    "ais ": 151,
    "les": 322,
    "es ": 236,
    " les": 51,
    "les ": 323,
    "pa": 428,
    "ar": 159,
    "cu": 192,
    "ul": 557,
    " pa": 66,
    "par": 429,
    "art": 162,
    "rti": 492,
    "tic": 529,
    "icu": 278,
    "cul": 193,
    "ule": 558,
    " par": 67,
    "part": 431,
    "arti": 163,
    "rtic": 493,
    "ticu": 530,
    "icul": 279,
    "cule": 194,
    "ules": 559,
    " f": 39,
    "in": 292,
    "ne": 368,
    " fi": 40,
    "fin": 260,
    "ine": 293,
    "nes": 372,
    " fin": 41,
    "fine": 261,
    "ines": 294,
    "nes ": 373,
    "l ": 317,
    " l ": 46,
    " o": 62,
    "oz": 424,
    " oz": 63,
    "ozo": 425,
    "zon": 604,
    "one": 409,
    "ne ": 369,
    " ozo": 64,
    "ozon": 426,
    "zone": 605,
    "one ": 410,
    "g": 265,
    "da": 197,
    "ng": 374,
    "ge": 266,
    "re": 473,
    " da": 19,
    "dan": 198,
    "ang": 155,
    "nge": 375,
    "ger": 267,
    "ere": 231,
    "reu": 481,
    " dan": 20,
    "dang": 199,
    "ange": 156,
    "nger": 376,
    "gere": 268,
    "ereu": 232,
    "reux": 482,
    "1": 123,
    "0": 121,
    "m1": 347,
    "10": 124,
    "0 ": 122,
    "pm1": 447,
    "m10": 348,
    "10 ": 125,
    " pm1": 71,
    "pm10": 448,
    "m10 ": 349,
    "co": 189,
    " co": 15,
    "co2": 190,
    " co2": 16,
    "co2 ": 191,
    "oc": 397,
    "ci": 186,
    "f ": 253,
    "noc": 383,
    "oci": 398,
    "cif": 187,
    "if ": 284,
    " noc": 61,
    "noci": 384,
    "ocif": 399,
    "cif ": 188,
    "el": 217,
    "uel": 553,
    "ell": 218,
    "lle": 330,
    "quel": 463,
    "uell": 554,
    "elle": 219,
    "lle ": 331,
    "ff": 254,
    "fé": 262,
    "en": 221,
    "nc": 365,
    "dif": 203,
    "iff": 285,
    "ffé": 255,
    "fér": 263,
    "ére": 612,
    "ren": 475,
    "enc": 223,
    "nce": 366,
    " dif": 24,
    "diff": 204,
    "iffé": 286,
    "ffér": 256,
    "fére": 264,
    "éren": 613,
    "renc": 476,
    "ence": 224,
    "nce ": 367,
    "tr": 539,
    " en": 30,
    "ent": 225,
    "ntr": 389,
    "tre": 540,
    "re ": 474,
    " ent": 32,
    "entr": 226,
    "ntre": 390,
    "tre ": 541,
    "et": 242,
    " et": 35,
    "et ": 243,
    " et ": 36,
    " r": 82,
    "pi": 440,
    " re": 83,
    "res": 479,
    "esp": 237,
    "spi": 510,
    "pir": 441,
    "ire": 305,
    "rer": 477,
    " res": 84,
    "resp": 480,
    "espi": 238,
    "spir": 511,
    "pire": 442,
    "irer": 306,
    "rer ": 478,
    "en ": 222,
    " en ": 31,
    "vi": 581,
    "il": 289,
    " vi": 100,
    "vil": 582,
    "ill": 290,
    " vil": 101,
    "vill": 583,
    "ille": 291,
    "e-": 214,
    "ue-": 551,
    "e-m": 215,
    "que-": 462,
    "ue-m": 552,
    "e-mo": 216,
    " de": 21,
    " de ": 22,
    " é": 104,
    "ét": 616,
    "ta": 521,
    "it": 311,
    " ét": 105,
    "éta": 617,
    "tai": 522,
    "ait": 152,
    "it ": 312,
    " éta": 106,
    "étai": 618,
    "tait": 523,
    "ait ": 153,
    "tp": 536,
    "ie": 280,
    " mo": 56,
    "mon": 359,
    "ont": 413,
    "ntp": 387,
    "tpe": 537,
    "pel": 433,
    "lli": 332,
    "lie": 325,
    "ier": 281,
    " mon": 57,
    "mont": 360,
    "ontp": 414,
    "ntpe": 388,
    "tpel": 538,
    "pell": 434,
    "elli": 220,
    "llie": 333,
    "lier": 326,
    "ier ": 282,
    " _": 1,
    "_-": 133,
    "-_": 108,
    " __": 2,
    "__-": 138,
    "_-_": 134,
    "-__": 109,
    " __n": 3,
    "r__-": 472,
    "__-_": 139,
    "_-__": 135,
    "-__n": 110,
    "do": 209,
    "nn": 377,
    " do": 27,
    "don": 210,
    "onn": 411,
    "nne": 378,
    "ne-": 370,
    " don": 28,
    "donn": 211,
    "onne": 412,
    "nne-": 379,
    "ne-m": 371,
    "ari": 160,
    "ris": 488,
    "pari": 430,
    "aris": 161,
    "ris ": 489,
    "ly": 342,
    "yo": 599,
    " ly": 52,
    "lyo": 343,
    "yon": 600,
    " lyo": 53,
    "lyon": 344,
    "yon ": 601
  },
  "response": null,
  "action_text": null
}