{
  "text": {
    " ": 0,
    "c": 170,
    " c": 8,
    "c ": 171,
    " c ": 9,
    "e": 202,
    "s": 491,
    "t": 519,
    " e": 26,
    "es": 228,
    "st": 515,
    "t ": 520,
    " es": 30,
    "est": 232,
    "st ": 516,
    " est": 31,
    "est ": 233,
    "q": 446,
    "u": 541,
    "o": 375,
    "i": 269,
    " q": 77,
    "qu": 447,
    "uo": 562,
    "oi": 381,
    "i ": 270,
    " qu": 78,
    "quo": 454,
    "uoi": 563,
    "oi ": 382,
    " quo": 81,
    "quoi": 455,
    "uoi ": 564,
    "l": 311,
    " l": 44,
    "le": 315,
    "e ": 203,
    " le": 48,
    "le ": 316,
    " le ": 49,
    "n": 349,
    "2": 122,
    " n": 55,
    "no": 361,
    "o2": 376,
    "2 ": 123,
    " no": 56,
    "no2": 362,
    "o2 ": 377,
    " no2": 57,
    "no2 ": 363,
    "u ": 542,
    "qu ": 448,
    " qu ": 79,
    "-": 106,
    "t-": 521,
    "-c": 107,
    "ce": 175,
    "st-": 517,
    "t-c": 522,
    "-ce": 108,
    "ce ": 176,
    "est-": 234,
    "st-c": 518,
    "t-ce": 523,
    "-ce ": 109,
    "ue": 546,
    "que": 449,
    "ue ": 547,
    " que": 80,
    "que ": 450,
    "d": 186,
    "x": 586,
    "y": 595,
    " d": 14,
    "di": 193,
    "io": 288,
    "ox": 403,
    "xy": 591,
    "yd": 597,
    "de": 191,
    " di": 20,
    "dio": 196,
    "iox": 291,
    "oxy": 404,
    "xyd": 593,
    "yde": 598,
    "de ": 192,
    " dio": 22,
    "diox": 197,
    "ioxy": 292,
    "oxyd": 406,
    "xyde": 594,
    "yde ": 599,
    "d ": 187,
    " d ": 15,
    "a": 136,
    "z": 600,
    " a": 1,
    "az": 163,
    "zo": 601,
    "ot": 400,
    "te": 524,
    " az": 6,
    "azo": 164,
    "zot": 604,
    "ote": 401,
    "te ": 525,
    " azo": 7,
    "azot": 165,
    "zote": 605,
    "ote ": 402,
    " t": 93,
    "tu": 539,
    " tu": 94,
    "tu ": 540,
    " tu ": 95,
    "p": 410,
    " p": 62,
    "pe": 415,
    "eu": 237,
    "ux": 574,
    "x ": 587,
    " pe": 65,
    "peu": 416,
    "eux": 240,
    "ux ": 575,
    " peu": 66,
    "peux": 417,
    "eux ": 241,
    "m": 333,
    " m": 51,
    "m ": 334,
    " m ": 52,
    "r": 456,
    "ex": 242,
    "xp": 588,
    "pl": 424,
    "li": 319,
    "iq": 293,
    "er": 220,
    "r ": 457,
    " ex": 34,
    "exp": 243,
    "xpl": 589,
    "pli": 425,
    "liq": 320,
    "iqu": 294,
    "uer": 552,
    "er ": 221,
    " exp": 35,
    "expl": 244,
    "xpli": 590,
    "pliq": 426,
    "liqu": 321,
    "ique": 295,
    "quer": 453,
    "uer ": 553,
    ".": 113,
    "_": 127,
    "b": 166,
    "pm": 427,
    "m2": 338,
    "2.": 124,
    "._": 114,
    "__": 129,
    "_n": 133,
    "nu": 372,
    "um": 557,
    "mb": 341,
    "be": 167,
    "r_": 458,
    "_ ": 128,
    " pm": 67,
    "pm2": 430,
    "m2.": 339,
    "2._": 125,
    ".__": 115,
    "__n": 131,
    "_nu": 134,
    "num": 373,
    "umb": 558,
    "mbe": 342,
    "ber": 168,
    "er_": 222,
    "r__": 459,
    "__ ": 130,
    " pm2": 69,
    "pm2.": 431,
    "m2._": 340,
    "2.__": 126,
    ".__n": 116,
    "__nu": 132,
    "_num": 135,
    "numb": 374,
    "umbe": 559,
    "mber": 343,
    "ber_": 169,
    "er__": 223,
    "r__ ": 460,
    "j": 308,
    " j": 41,
    "je": 309,
    " je": 42,
    "je ": 310,
    " je ": 43,
    "v": 576,
    " v": 99,
    "ve": 577,
    " ve": 100,
    "veu": 578,
    " veu": 101,
    "veux": 579,
    " s": 85,
    "sa": 496,
    "av": 160,
    "vo": 583,
    "ir": 296,
    " sa": 86,
    "sav": 499,
    "avo": 161,
    "voi": 584,
    "oir": 383,
    "ir ": 297,
    " sav": 88,
    "savo": 500,
    "avoi": 162,
    "voir": 585,
    "oir ": 384,
    " ce": 10,
    " ce ": 11,
    "is": 300,
    "s-": 493,
    "-m": 110,
    "mo": 344,
    "dis": 198,
    "is-": 302,
    "s-m": 494,
    "-mo": 111,
    "moi": 345,
    " dis": 23,
    "dis-": 199,
    "is-m": 303,
    "s-mo": 495,
    "-moi": 112,
    "moi ": 346,
    " u": 96,
    "un": 560,
    "n ": 350,
    " un": 97,
    "un ": 561,
    " un ": 98,
    "po": 432,
    "ol": 385,
    "ll": 322,
    "lu": 328,
    "ua": 543,
    "an": 145,
    "nt": 366,
    " po": 70,
    "pol": 433,
    "oll": 386,
    "llu": 325,
    "lua": 329,
    "uan": 544,
    "ant": 148,
    "nt ": 367,
    " pol": 71,
    "poll": 434,
    "ollu": 387,
    "llua": 326,
    "luan": 330,
    "uant": 545,
    "ant ": 149,
    "la": 313,
    "a ": 137,
    " la": 46,
    "la ": 314,
    " la ": 47,
    "ut": 571,
    "ti": 528,
    "on": 388,
    "lut": 331,
    "uti": 572,
    "tio": 531,
    "ion": 289,
    "on ": 389,
    "llut": 327,
    "luti": 332,
    "utio": 573,
    "tion": 532,
    "ion ": 290,
    "h": 265,
    "é": 608,
    "at": 155,
    "tm": 533,
    "os": 395,
    "sp": 510,
    "ph": 418,
    "hé": 266,
    "ér": 609,
    "ri": 473,
    " at": 4,
    "atm": 158,
    "tmo": 534,
    "mos": 347,
    "osp": 398,
    "sph": 511,
    "phé": 419,
    "hér": 267,
    "éri": 612,
    "riq": 476,
    " atm": 5,
    "atmo": 159,
    "tmos": 535,
    "mosp": 348,
    "osph": 399,
    "sphé": 512,
    "phér": 420,
    "héri": 268,
    "ériq": 613,
    "riqu": 477,
    "à": 606,
    " à": 104,
    "à ": 607,
    " à ": 105,
    "se": 501,
    "rt": 484,
    " se": 89,
    "ser": 505,
    "ert": 226,
    "rt ": 485,
    " ser": 90,
    "sert": 506,
    "ert ": 227,
    "f": 245,
    "pu": 442,
    "ur": 565,
    "if": 276,
    "fi": 253,
    "ic": 271,
    "ca": 172,
    " pu": 75,
    "pur": 443,
    "uri": 569,
    "rif": 474,
    "ifi": 280,
    "fic": 254,
    "ica": 272,
    "cat": 173,
    "ate": 156,
    "teu": 526,
    "eur": 238,
    "ur ": 566,
    " pur": 76,
    "puri": 445,
    "urif": 570,
    "rifi": 475,
    "ific": 281,
    "fica": 255,
    "icat": 273,
    "cate": 174,
    "ateu": 157,
    "teur": 527,
    "eur ": 239,
    "ai": 138,
    " ai": 2,
    "air": 139,
    " air": 3,
    "air ": 140,
    "s ": 492,
    "sai": 497,
    "ais": 141,
    "is ": 301,
    " sai": 87,
    "sais": 498,
    "ais ": 142,
    "les": 317,
    "es ": 229,
    " les": 50,
    "les ": 318,
    "pa": 411,
    "ar": 150,
    "cu": 183,
    "ul": 554,
    " pa": 63,
    "par": 412,
    "art": 153,
    "rti": 486,
    "tic": 529,
    "icu": 274,
    "cul": 184,
    "ule": 555,
    " par": 64,
    "part": 414,
    "arti": 154,
    "rtic": 487,
    "ticu": 530,
    "icul": 275,
    "cule": 185,
    "ules": 556,
    " f": 36,
    "in": 285,
    "ne": 354,
    " fi": 39,
    "fin": 256,
    "ine": 286,
    "nes": 356,
    " fin": 40,
    "fine": 257,
    "ines": 287,
    "nes ": 357,
    "l ": 312,
    " l ": 45,
    " o": 59,
    "oz": 407,
    " oz": 60,
    "ozo": 408,
    "zon": 602,
    "one": 390,
    "ne ": 355,
    " ozo": 61,
    "ozon": 409,
    "zone": 603,
    "one ": 391,
    "g": 261,
    "da": 188,
    "ng": 358,
    "ge": 262,
    "re": 461,
    " da": 16,
    "dan": 189,
    "ang": 146,
    "nge": 359,
    "ger": 263,
    "ere": 224,
    "reu": 471,
    " dan": 17,
    "dang": 190,
    "ange": 147,
    "nger": 360,
    "gere": 264,
    "ereu": 225,
    "reux": 472,
    "1": 119,
    "0": 117,
    "m1": 335,
    "10": 120,
    "0 ": 118,
    "pm1": 428,
    "m10": 336,
    "10 ": 121,
    " pm1": 68,
    "pm10": 429,
    "m10 ": 337,
    "co": 180,
    " co": 12,
    "co2": 181,
    " co2": 13,
    "co2 ": 182,
    "oc": 378,
    "ci": 177,
    "f ": 246,
    "noc": 364,
    "oci": 379,
    "cif": 178,
    "if ": 277,
    " noc": 58,
    "noci": 365,
    "ocif": 380,
    "cif ": 179,
    "el": 207,
    "uel": 550,
    "ell": 208,
    "lle": 323,
    "quel": 452,
    "uell": 551,
    "elle": 209,
    "lle ": 324,
    "ff": 250,
    "fé": 258,
    "en": 210,
    "nc": 351,
    "dif": 194,
    "iff": 278,
    "ffé": 251,
    "fér": 259,
    "ére": 610,
    "ren": 463,
    "enc": 212,
    "nce": 352,
    " dif": 21,
    "diff": 195,
    "iffé": 279,
    "ffér": 252,
    "fére": 260,
    "éren": 611,
    "renc": 464,
    "ence": 213,
    "nce ": 353,
    "tr": 536,
    " en": 27,
    "ent": 214,
    "ntr": 370,
    "tre": 537,
    "re ": 462,
    " ent": 29,
    "entr": 216,
    "ntre": 371,
    "tre ": 538,
    "et": 235,
    " et": 32,
    "et ": 236,
    " et ": 33,
    " r": 82,
    "pi": 421,
    " re": 83,
    "res": 469,
    "esp": 230,
    "spi": 513,
    "pir": 422,
    "ire": 298,
    "rer": 467,
    " res": 84,
    "resp": 470,
    "espi": 231,
    "spir": 514,
    "pire": 423,
    "irer": 299,
    "rer ": 468,
    "en ": 211,
    " en ": 28,
    "vi": 580,
    "il": 282,
    " vi": 102,
    "vil": 581,
    "ill": 283,
    " vil": 103,
    "vill": 582,
    "ille": 284,
    "e-": 204,
    "ue-": 548,
    "e-m": 205,
    "que-": 451,
    "ue-m": 549,
    "e-mo": 206,
    " de": 18,
    " de ": 19,
    "pr": 437,
    "ré": 488,
    "és": 614,
    " pr": 72,
    "pré": 440,
    "rés": 489,
    "ése": 615,
    "sen": 503,
    "nte": 368,
    " pré": 74,
    "prés": 441,
    "rése": 490,
    "ésen": 616,
    "sent": 504,
    "ente": 215,
    "nte ": 369,
    " mo": 53,
    " moi": 54,
    "si": 507,
    "it": 304,
    " si": 91,
    "sit": 508,
    "ite": 306,
    " sit": 92,
    "site": 509,
    "ite ": 307,
    "eo": 217,
    "y ": 596,
    "ure": 567,
    "reo": 465,
    "eox": 218,
    "xy ": 592,
    "pure": 444,
    "ureo": 568,
    "reox": 466,
    "eoxy": 219,
    "oxy ": 405,
    "rl": 478,
    "arl": 151,
    "rle": 479,
    "parl": 413,
    "arle": 152,
    "rle ": 480,
    "du": 200,
    " du": 24,
    "du ": 201,
    " du ": 25,
    "ro": 481,
    "op": 392,
    "pro": 438,
    "rop": 482,
    "opo": 393,
    "pos": 435,
    "ose": 396,
    "se ": 502,
    " pro": 73,
    "prop": 439,
    "ropo": 483,
    "opos": 394,
    "pose": 436,
    "ose ": 397,
    "fa": 247,
    " fa": 37,
    "fai": 248,
    "ait": 143,
    "it ": 305,
    " fai": 38,
    "fait": 249,
    "ait ": 144
  },
  "response": null,
  "action_text": null
}